@extends('layouts.app')

@section('title', 'SubSingle')

@section('content')
    <br><br><br>
<p>От 9 990 ₸/месяц</p><br><br><br><br>

    <h3>Абонемент один, а учебных центров больше 25</h3><br><br><br><br>

<h2><a href="#">Купить абонемент</a></h2><br><br><br><br>

    <h2>Учись где угодно и сколько угодно</h2>
    <p>Возле дома, работы или учёбы</p><br><br><br><br>

    <h2>Почему люди выбирают Абонемент 1Study</h2>
    <p>У нас самые выгодные абонементы, остается только выбрать свой</p><br><br><br><br>

    <h2><a href="#">Купить абонемент</a></h2><br><br><br><br>

    <h2>Как работает 1Study?</h2><br><br><br>
    <h3>Установить приложение и зарегистрироваться</h3><br>
    <p>1) После установки приложения — зарегистрируйся. Мы попросим заполнить стандартные данные: номер, почту, имя и дату рождения. А еще выбрать цель, с которой ты хочешь начать заниматься. Заполни раздел подробно, и мы поможем подобрать залы и занятия.</p><br><br><br><br>

    <h3>Купить абонемент</h3><br>
    <p>2) Ты можешь выбрать длительность абонемента. Чем абонемент длиннее по сроку, тем выгоднее его цена. Все абонементы безлимитные.</p><br><br><br><br>

    <h3>Записаться на занятия</h3><br>
    <p>3) Управляй своим абонементом в приложении. Записывайся на занятие, замораживай абонемент и продлевай его.</p><br><br><br><br>

    <h3>Выбери свой абонемент 1Study</h3><br>
    <p>1 МЕСЯЦ</p>
    <p>3 МЕСЯЦА</p>
    <p>6 МЕСЯЦА</p>
    <p>12 МЕСЯЦА</p><br><br><br>

@endsection
